Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Cannot read kab's configuration template file. kab cannot be configured.
bg: Шаблонните файлове за конфигуриране на kab не могат да бъдат прочетени. Програмата не може да бъде конфигурирана правилно.
ca: No puc llegir el fitxer plantilla de configuració kab. kab no es pot configurar.
cs: Není možné číst šablonu konfiguračního souboru programu kab. kab není možné nakonfigurovat.
da: Kan ikke læse kabs indstillingsskabelonfil. kab kan ikke indstilles.
de: Die Vorlagedatei für die kab-Einrichtung ist nicht lesbar. kab kann nicht eingerichtet werden.
el: Δεν είναι δυνατό να διαβαστεί το πρότυπο αρχείο ρυθμίσεων του kab. Το kab δε μπορεί να ρυθμιστεί.
es: No se puede leer el archivo de plantilla de configuración de KAB. KAB no se puede configurar.
et: Kab'i seadistuste malli faili pole võimalik lugeda. Kab'i pole võimalik seadistada.
eu: Ezin irakurri kab-en konfigurazio fitxategi txantiloia. kab ezin zen konfiguratu.
fi: Kab:n asetusten pohjatiedostoa ei voitu lukea. Kab:n asetuksia ei voida asettaa.
fr: Impossible de lire le modèle de fichier de configuration de KAB. KAB ne peut pas être configuré.
hu: Nem olvasható a kab konfigurációs sablonfájlja. A kab nem konfigurálható.
is: Sniðskráin fyrir kab stilliskrána er ekki læsileg. Því er ekki hægt að stilla kab.
it: Impossibile leggere i file di modello di configurazione di KAB. KAB non può essere configurato.
ja: kab設定テンプレートファイルを読み込めません。 kabの設定はできません。
lt: Negaliu rasti kab konfigūracijos šablono bylos. kab negali būti konfigūruojama.
lv: Nevar nolasīt kab's konfigurācijas šablona failu. kab nevar tikt konfigurēts.
nl: Kan het sjabloon voor kab's configuratie niet lezen. Kab kan daarom niet worden geconfigureerd.
pl: Nie można odczytać pliku z szablonem konfiguracji kab. kab nie może zostać skonfigurowany.
pt: Não foi possível ler o ficheiro de modelo de configuração do kab. O kab não pode ser configurado.
ro: Nu pot citi fişierul de configurare a modelelor. Nu pot configura "kab".
sk: Nepodarilo sa prečítať konfiguračnú šablónu pre kab. Kab nie je možné nastaviť.
sl: Predloge za nastavitveno datoteko ni moč brati. kab ni moč nastaviti.
sv: Kan inte läsa Kab:s inställningsfilsmall. Kab kan inte anpassas.
tr: kab'ın yapılandırma şablon dosyası okunamıyor. kab yapılandırılamaz.

source: Cannot read kab's template file. You cannot create new files.
bg: Шаблонните файлове за конфигуриране на kab не могат да бъдат прочетени. Няма да може да създавате нови файлове.
ca: No puc llegir el fitxer plantilla kab. No podeu crear fitxers nous.
cs: Není možné číst šablonu programu kab. Není možné vytvářet nové soubory.
da: Kan ikke læse kabs skabelonfil. Du kan ikke oprette nye filer.
de: Die Vorlagedatei von kab ist nicht lesbar. Sie können keine neuen Dateien anlegen.
el: Δεν είναι δυνατό διαβαστεί το αρχείο προτύπου του kab. Δε μπορείτε να δημιουργήσετε νέα αρχεία.
es: No se puede leer el archivo de plantilla de KAB. No puede crear archivos nuevos.
et: Kab'i malli faili pole võimalik lugeda. Sa ei saa uusi faile luua.
eu: Ezin irakurri kab-en txantiloi fitxategia. Ezin duzu fitxategi berririk sortu.
fi: Kab:n pohjatiedostoa ei voitu lukea. Uusia tiedostoja ei voida luoda.
fr: Impossible de lire le modèle de fichier de KAB. Vous ne pouvez pas créer de nouveaux fichiers.
hu: Nem olvashatóak a kab sablonfájljai. Nem hozhatók létre új fájlok.
is: Sniðskrá kab er ekki læsileg. Get því ekki búið til nýjar skrár.
it: Impossibile leggere il file di modello di KAB. Non puoi creare nuovi file.
ja: kabテンプレートファイルを読み込めません。 あなたは新規ファイルを作成できません。
lt: Negaliu rasti kab šablono bylos. Jūs negalite sukurti naujų bylų.
lv: Nevar nolasīt kab's šablona failu. Jūs nevarat izveidot jaunus failus.
nl: Kon kab's sjabloonbestand niet lezen. U kunt daarom geen nieuwe bestanden aanmaken.
pl: Nie można odczytać pliku z szablonem kab. Nie możesz tworzyć nowych plików.
pt: Não foi possível ler o modelo dos ficheiros kab. Não pode criar novos ficheiros.
ro: Nu pot citi fişierul model pentru "kab". Nu veţi putea crea fişiere noi.
sk: Nepodarilo sa prečítať súbor so šablónou pre kab. Nemôžete vytvárať nové súbory.
sl: Datoteke s predlogami kab se ne da brati. Ne morete ustvariti novih datotek.
sv: Kan inte läsa Kab:s mallfil. Du kan inte skapa nya filer.
tr: kab'ın şablon dosyası okunamıyor. Yeni dosyalar oluşturamazsınız.

source: Cannot reload configuration file!
bg: Конфигурационният файл не може да бъде презареден!
ca: No es pot recarregar el fitxer de configuració!
cs: Není možné opět nahrát konfigurační soubor!
da: Kan ikke genindlæse indstillingsfil!
de: Einrichtungsdatei kann nicht neu eingelesen werden.
el: Δεν είναι δυνατή η επαναφόρτωση του αρχείου ρυθμίσεων!
es: ¡No se puede recargar el archivo de configuración!
et: Seadistustefaili pole võimalik uuesti laadida!
eu: Ezin berkargatu konfigurazio fitxategia!
fi: Asetustiedostoa ei voitu ladata uudelleen.
fr: Impossible de recharger le fichier de configuration !
hu: Nem tölthető be a konfigurációs fájl!
is: Ekki tókst að endurlesa stilliskrá!
it: Impossibile ricaricare il file di configurazione.
ja: 設定ファイルを再読み込みできませんでした!
lt: Negaliu perkrauti konfigūravimo bylos!
lv: Nevar pārlādēt konfigurācijas failu!
nl: Kan configuratiebestand niet herladen!
pl: Nie można ponownie odczytać pliku konfiguracyjnego!
pt: Não foi possível recarregar o ficheiro de configuração!
ro: Nu pot reîncărca fişierul de configurare!
sk: Nemôžem znovu nahrať konfiguračný súbor!
sl: Ni možno znova naložiti nastavitvene datoteke!
sv: Kan inte återinladda inställningsfilen.
tr: Yapılandırma dosyası tekrar yüklenemiyor!

source: Cannot save the file "
bg: Файлът не може да бъде записан "
ca: No es pot desar el fitxer "
cs: Není možné uložit soubor "
da: Kan ikke gemme filen "
de: Datei konnte nicht gespeichert werden "
el: Δεν είναι δυνατό να αποθηκευτεί το αρχείο "
es: No se puede guardar el archivo "
et: Faili pole võimalik salvestada "
eu: Ezin gorde fitxategia "
fi: Tiedostoa ei voitu tallettaa "
fr: Impossible d'enregistrer le fichier «
hu: Nem sikerült elmenteni ezt a fájlt: "
is: Ekki tókst að vista skrána "
it: Impossibile salvare il file "
ja: ファイルを保存できませんでした "
lt: Negaliu išsaugoti bylos „
lv: Nevar saglabāt failu "
nl: Kan het volgende bestand niet opslaan: "
pl: Nie można zapisać pliku "
pt: Não foi possível gravar o ficheiro "
ro: Nu pot salva fişierul "
sk: Nemôžem uložiť súbor "
sl: Dokumenta ni možno shraniti »
sv: Kan inte spara filen "
tr: Dosya kaydilemiyor: "

source: Cannot save the file; will close it now.
bg: Файлът не може да бъде записан. Затваряне на файла.
ca: No es pot desar el fitxer, ara el tancaré.
cs: Není možné uložit soubor. Soubor bude nyní zavřen.
da: Kan ikke gemme filen; vil lukke den nu.
de: Datei kann nicht gespeichert werden. Sie wird jetzt geschlossen.
el: Δεν είναι δυνατή η αποθήκευση του αρχείου, θα το κλείσω τώρα.
es: No se puede guardar el archivo, se cerrará ahora.
et: Faili salvestamine ebaõnnestus, sulgen selle nüüd.
eu: Ezin gorde fitxategia, orain itxiko da.
fi: Tiedostoa ei voitu tallentaa ja tiedosto suljetaan.
fr: Impossible d'enregistrer le fichier, il va être fermé.
hu: Nem sikerült elmenteni a fájlt, bezárom.
is: Gat ekki vistað skrána og loka henni því.
it: Impossibile salvare il file, sarà chiuso adesso.
ja: ファイルを保存できませんでした、閉じます。
lt: Negaliu išsaugoti bylos; dabar ji bus uždaryta.
lv: Nevar saglabāt failu; tas tagad tiks aizvērts.
nl: Kan het bestand niet opslaan, het bestand wordt nu gesloten.
pl: Nie można zapisać pliku, zostanie teraz zamknięty.
pt: Não foi possível gravar o ficheiro; será então fechado.
ro: Nu pot salva fişierul. Acum îl voi închide.
sk: Nemôžem uložiť súbor, teraz ho zatvorím.
sl: Datoteke se ne da shraniti, zato se bo zaprla.
sv: Kan inte spara filen, kommer att stänga den nu.
tr: Dosya kaydedilemiyor; şimdi kapatılacak.

source: Car Phone
bg: Автомобилен
ca: Telèfon del cotxe
cs: Do auta
da: Biltelefon
de: Autotelefon
el: Αυτοκινήτου
es: Teléfono del automóvil
et: Autotelefon
eu: Automobila
fi: Autopuhelin
fr: Téléphone de voiture
hu: Autótelefon
is: Bílsími
it: Automobile
ja: 車載電話
lt: Automobilinis
lv: Telefons Mašīnā
nl: Autotelefoon
pl: Samochód
pt: Telefone do Carro
ro: Maşină
sk: V automobile
sl: Avto. tel.
sv: Biltelefon
tr: Araç Telefonu

source: Cascade &Maximized
bg: Каскадно подреждане на &максимизираните
ca: Cascada &maximitzada
cs: &Maximalizovaná okna do kaskády
da: Stabl maksimeret
de: &Maximiert staffeln
el: Διαδοχική επικάλυψη &μεγιστοποιημένα
es: Cascada &maximizada
et: Kaskaadi &maksimeerituna
eu: Kaskadan &maximizatu
fi: Suurenna
fr: Maximi&sé en cascade
hu: Lépcsőzetesen, ma&ximalizálva
is: Hámarka
it: A cascata &massimizzato
ja: 最大化してカスケード(&M)
lt: Išdidinti
lv: Maksimizēt
nl: Ge&maximaliseerde vensters trapsgewijs schikken
pl: Ułóż kaskadowo &zmaksymalizowane
pt: Cascata &Maximizada
ro: Cascadează &maximizat
sk: Kaskádovať &maximalizované
sl: &Stopničasto in razpeto urejena okna
sv: Lägg &maximerade fönster i rad
tr: Ekranı kapla

source: Cascade Windows
bg: Каскадни прозорци
ca: Finestres en cascada
cs: Uspořádat okna do kaskády
da: Stabl vinduer
de: Fenster gestaffelt anzeigen
el: Διαδοχική επικάλυψη παραθύρων
es: Ventanas en cascada
et: Kaskaadi aknad
eu: Leihoak Antolatu Kaskadan
fi: Sarjoita ikkunat
fr: Fenêtres en cascade
hu: Az ablakok lépcsőzetes elrendezése
is: Stafla gluggum
it: Finestre a cascata
ja: ウィンドウをカスケード
lt: Išrikiuoti kaskada
lv: Kaskādēt Logus
nl: Vensters trapgewijs schikken
pl: Okna kaskadowo
pt: Janelas em Cascata
ro: Cascadează ferestrele
sk: Kaskádovať okná
sl: Stopničasto urejena okna
sv: Lägg fönstren i rad
tr: Pencereleri Sırala

source: Case &sensitive
bg: &Чувствителност към големи/малки букви
ca: &Sensible a caixa
cs: Rozlišovat veliko&st
da: Versal&følsom
de: &Groß/Kleinschreibung beachten
el: Διάκριση &πεζών/κεφαλαίων
es: Distinguir &mayúsculas/minúsculas
et: Tõ&stutundlik
eu: &Kaxa Sentibera
fi: &Sama kirjainkoko
fr: Respec&ter la casse
hu: Nagybetűér&zékeny
is: &Háð há-/lágstöfum
it: Maiu&scole/minuscole
ja: 大文字小文字を区別(&S)
lt: &Skirti raidžių dydį
lv: Reģi&strjūtīgs
nl: &Hoofdlettergevoelig
pl: Uwzględnianie wielkości &liter
pt: Di&stinguir capitalização
ro: &Senzitiv la majuscule
sk: &Rozlišovať veľkosť písmen
sl: &Loči velike/male črke
sv: S&kiftlägeskänslig
tr: Bü&yük küçük harfe duyarlı

source: Categories
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
et: Kategooriad
eu: Kategoriak
fi: Luokat
fr: Catégories
hu: Kategóriák
is: Flokkar
it: Categorie
ja: カテゴリー
lt: Kategorijos
lv: Kategorijas
nl: Categorieën
pl: Kategorie
pt: Categorias
ro: Categorii
sk: Kategórie
sl: Kategorije
sv: Kategorier
tr: Sınıflar

source: Center
bg: Централно
ca: Centre
cs: Na střed
da: Midten
de: Zentriert
el: Κέντρο
es: Centrado
et: Keskel
eu: Erdia
fi: Keski
fr: Centré
hu: középen
is: Miðja
it: Centro
ja: 中央
lt: Centre
lv: Centrs
nl: Midden
pl: Środek
pt: Centro
ro: Centrat
sk: V strede
sl: Sredina
sv: Centrerat
tr: Orta

source: Central European
bg: Централноевропейски
ca: Europeu central
cs: Střední Evropa
da: Centraleuropæisk
de: Mitteleuropäisch
el: Κεντρικής Ευρώπης
es: Centroeuropeo
et: Kesk-Euroopa
eu: Erdiko Europa
fi: Keskieurooppalainen
fr: Européen central
hu: Közép-európai
is: Mið-evrópskt
it: Europeo centrale
ja: 中央ヨーロッパ諸語
lt: Centrinės Europos
lv: Centrālās Eiropas
nl: Centraal-Europees
pl: Środkowoeuropejskie
pt: Europeu Central
ro: Europa centrală
sk: Stredoeurópska
sl: Srednjeevropski
sv: Centraleuropeisk
tr: Orta Avrupa

source: Certificate (validation:
bg: Парола на сертификата
cs: Heslo certifikátu
el: Κωδικός πρόσβασης πιστοποιητικού
et: Sertifikaadi parool
fi: Sertifikaatin salasana
is: Staða skilríkja:
it: Stato del certificato:
lt: Sertifikato būsena:
lv: Sertifikāta Status:
pl: Hasło certyfikatu
ro: Parolă certificat
sk: Heslo certifikátu
sl: Geslo certifikata
sv: Certifikat (validering:
tr: Sertifika Parolası

source: Certificate Import
bg: Импорт на сертификат
ca: Importació de certificat
cs: Import certifikátu
da: Certifikatimportering
de: Zertifikats-Import
el: Εισαγωγή πιστοποιητικού
es: Importación de certificado
et: Sertifikaadi importimine
eu: Ziurtagiria Inportatu
fi: Sertifikaatin tuonti
fr: Importation de certificat
hu: Tanúsítványimportálás
is: Flytja inn skírteini
it: Importazione certificato
ja: 証明書のインポート
lt: Sertifikato importas
lv: Sertifikātu Imports
nl: Certificaatimport
pl: Import certyfikatu
pt: Importação do Certificado
ro: Importare certificat
sk: Import certifikátu
sl: Uvoz certifikata
sv: Import av certifikat
tr: Sertifika Alımı

source: Certificate Password
bg: Парола на сертификата
ca: Contrasenya de certificat
cs: Heslo certifikátu
da: Certifikatkodeord
de: Zertifikats-Passwort
el: Κωδικός πρόσβασης πιστοποιητικού
es: Certificar contraseña
et: Sertifikaadi parool
eu: Ziurtatu pasahitza
fi: Sertifikaatin salasana
fr: Mot de passe du certificat
hu: A tanúsítvány jelszava
is: Lykilorð að SSL skírteini
it: Password del certificato
ja: 証明書パスワード
lt: Sertifikato slaptažodis
lv: Sertifikāta parole
nl: Certificaatwachtwoord
pl: Hasło certyfikatu
pt: Senha do Certificado.
ro: Parolă certificat
sk: Heslo certifikátu
sl: Geslo certifikata
sv: Certifikatets lösenord
tr: Sertifika Parolası

source: Certificate has been successfully imported into KDE. You can manage your certificate settings from the KDE Control Center.
bg: Сертификатът е успешно импортиран в системата. Може да промените настройките им от контролния център.
ca: El certificat s'ha importat amb èxit al KDE. Podeu gestionar l'arranjament del vostre certificat des del centre de control del KDE.
cs: Certifikát byl úspěšně naimportován do KDE. Své certifikáty můžete dále spravovat z Ovládacího centra.
da: Det lykkedes at importere certifikatet til KDE. Du kan håndtere din certifikatopsætning fra KDE Kontrolcenteret.
de: Das Zertifikat wurde erfolgreich in KDE importiert. Sie können Einstellungen dazu im KDE-Kontrollzentrum vornehmen.
el: Το πιστοποιητικό εισήχθη με επιτυχία στο KDE. Μπορείτε να το διαχειριστείτε από το Κέντρο ελέγχου του KDE.
es: El certificado ha sido importado correctamente en KDE. Puede gestionar las prferencias de su certificado desde el centro de control de KDE.
et: Sertifikaadi importimine KDE-sse õnnestus. Sertifikaatide seadistusi saad muuta KDE juhtimiskeskuses.
eu: KDEn ziurtagiria arrakastarekin inportatu duzula ziurtatzen du. Zure ziurtagirien ezarpenak KDE Kontrol Gunetik kudea ditzakezu.
fi: Sertifikaatti on tuotu onnistuneesti KDE:hen. Voit hallita sertifikaattiasetuksia KDE:n ohjauskeskuksesta.
fr: Le certificat a été importé dans KDE sans problème. Vous pouvez configurer vos certificats dans le Centre de configuration de KDE.
hu: A tanúsítvány importálása sikeresen megtörtént. A KDE Vezérlőközpontban lehet módosítani a tanúsítvánnyal kapcsolatos beállításokat.
is: Skírteini hefur verið flutt inn í KDE Þú getur stýrt stillingum skírteinis frá KDE stjórnborði.
it: Il certificato è stato importato correttamente in KDE. Puoi gestire le impostazioni dei certificati dal Centro di controllo di KDE.
ja: 証明書は無事KDEにインポートされました。 あなたはKDEコントロールセンターで証明書の設定の管理ができます。
lt: Sertifikatas sėkmingai importuotas į KDE. Jūs galite tvarkyti jūsų sertifikato nustatymus iš KDE Valdymo Centro.
lv: Sertifikāti veiksmīgi tikuši importēti KDE. Jūs varat menedžēt jūsu sertifikātu uzstādījumus no KDE Vadības Centra.
nl: Het certificaat is met succes geïmporteerd in KDE. U kunt uw certificaatinstellingen beheren vanuit het KDE Configuratiecentrum.
pl: Certyfikat został prawidłowo zaimportowany do KDE. Możesz kontrolować jego ustawienia w Centrum sterowania KDE.
pt: O certificado foi importado com sucesso para o KDE. Pode gerir a configuração do seu certificado no Centro de Controlo do KDE.
ro: Am importat cu succes certificatul în KDE. Puteţi să vă administraţi setările certificatului din Centrul de Control KDE.
sk: Certifikát bol úspešne importovaný do KDE. Svoje certifikáty môžete spravovať pomocou Ovládacieho centra.
sl: Certifikat je bil uspešno uvožen v KDE. Nastavitve certifikatov lahko urejate v Nadzornem središču KDE.
sv: Certifikatet har importerats till KDE. Du kan hantera certifikat i KDE:s Inställningscentral.
tr: Sertifika KDE'ye başarıyla aktarıldı. Şimdi KDE Kontrol Merkezini açıpsertifika ayarlarını yapabilirsiniz.

source: Certificates
bg: Сертификати
ca: Certificats
cs: Certifikáty
da: Certifikater
de: Zertifikate
el: Πιστοποιητικά
es: Certifica
et: Sertifikaadid
eu: Ziurtagiriak
fi: Sertifikaatit
fr: Certificats
hu: Tanúsítványok
is: Skírteini
it: Certificati
ja: 証明書
lt: Sertifikatai
lv: Sertifikāti
nl: Certificaten
pl: Certyfikaty
pt: Certificados
ro: Certificate
sk: Certifikáty
sl: Certifikati
sv: Certifikat
tr: Sertifikalar

source: Certificates have been successfully imported into KDE. You can manage your certificate settings from the KDE Control Center.
bg: Сертификатите са успешно импортиран в системата. Може да промените настройките им от контролния център.
ca: Els certificats s'han importat amb èxit al KDE. Podeu gestionar l'arranjament dels vostres certificats des del centre de control del KDE.
cs: Certifikáty byly úspěšně naimportovány do KDE. Své certifikáty můžete dále spravovat z Ovládacího centra.
da: Det lykkedes at importere certifikater til KDE. Du kan håndtere din certifikatopsætning fra KDE Kontrolcenteret.
de: Die Zertifikate wurden erfolgreich in KDE importiert. Sie können Einstellungen dazu im KDE-Kontrollzentrum vornehmen.
el: Τα πιστοποιητικά εισήχθησαν με επιτυχία στο KDE. Μπορείτε να τα διαχειριστείτε από το Κέντρο ελέγχου του KDE.
es: Los certificados han sido importados correctamente en KDE. Puede gestionar las preferencias de sus certificados desde el centro de control de KDE.
et: Sertifikaatide importimine KDE-sse õnnestus. Sertifikaatide seadistusi saad muuta KDE juhtimiskeskuses.
eu: KDEn ziurtagiriak arrakastarekin inportatu dituzula ziurtatzen du. Zure ziurtagirien ezarpenak KDE Kontrol Gunetik kudea ditzakezu.
fi: Sertifikaatit on tuotu KDE:hen. Voit hallita sertifikaattiasetuksia KDE:n ohjauskeskuksesta.
fr: Les certificats ont été importés dans KDE sans problème. Vous pouvez configurer vos certificats dans le Centre de configuration de KDE.
hu: A tanúsítványok importálása sikeresen megtörtént. A KDE Vezérlőközpontban lehet módosítani a tanúsítványokkal kapcsolatos beállításokat.
is: Skírteini hafa verið flutt inn í KDE Þú getur stýrt stillingum skírteina frá KDE stjórnborði.
it: I certificati sono stati importati correttamente in KDE. Puoi gestire le impostazioni dei certificati dal Centro di controllo di KDE.
ja: 証明書は無事KDEにインポートされました。 あなたはKDEコントロールセンターで証明書の設定の管理ができます。
lt: Sertifikatai sėkmingai importuoti į KDE. Jūs galite tvarkyti jūsų sertifikatų nustatymus iš KDE Valdymo Centro.
lv: Sertifikāti veiksmīgi importēti KDE. Jūs varat menedžēt jūsu sertifikātu uzstādījumus no KDE Vadības Centra.
nl: De certificaten zijn met succes geïmporteerd in KDE. U kunt uw certificaatinstellingen beheren vanuit het KDE Configuratiecentrum.
pl: Certyfikaty zostały prawidłowo zaimportowane do KDE. Możesz kontrolować ich ustawienia w Centrum sterowania KDE.
pt: Os certificados foram importados com sucesso para o KDE. Pode gerir a configuração dos seus certificados no Centro de Controlo do KDE.
ro: Am importat cu succes certificatele în KDE. Puteţi să vă administraţi setările certificatelor din Centrul de Control KDE.
sk: Certifikáty boli úspešne importované do KDE. Svoje certifikáty môžete spravovať pomocou Ovládacieho centra.
sl: Certifikati so bili uspešno uvoženi v KDE. Nastavitve certifikatov lahko urejate v Nadzornem središču KDE.
sv: Certifikaten har importerats till KDE. Du kan hantera certifikat i KDE:s Inställningscentral.
tr: Sertifikalar KDE'ye başarıyla aktarıldı. KDE Kontrol Merkezi'nden bu sertifika ayarlarınızı yapabilirsiniz.

source: Chain:
bg: Верига:
ca: Cadena:
cs: Řetězec:
da: Kæde:
de: Abfolge:
el: Αλυσίδα:
es: Cadena:
et: Ahel:
eu: Katea:
fi: Ketju:
fr: Chaîne :
hu: Lánc:
is: Keðja:
it: Catena:
ja: チェーン:
lt: Grandinė:
lv: Ķēde:
nl: Keten:
pl: Łańcuch:
pt: Sequência:
ro: Lanţ:
sk: Reťazec:
sl: Veriga:
sv: Kedja:
tr: Zincir:

source: Change
bg: Редактиране
ca: Canvia
cs: Změnit
da: Ændr
de: Ändern
el: Αλλαγή
es: Cambiar
et: Muuda
eu: Aldatu
fi: Muokkaa
fr: Changer
hu: Módosítás
is: Breyta
it: Cambia
ja: 変更
lt: Pakeisti
lv: Mainīt
nl: Wijzigen
pl: Zmień
pt: Alterar
ro: Schimbă
sk: Zmeniť
sl: Spremeni
sv: Ändra
tr: Değiştir

source: Change Email
bg: Промяна на ел. поща
ca: Canvia correu
cs: Změnit email
da: Ændr e-mail
de: E-Mail ändern
el: Αλλαγή email
es: Cambiar correo electrónico
et: Muuda meiliaadressi
eu: Aldatu helb. el.
fi: Vaihda sähköposti
fr: Changer l'adresse électronique
hu: Az e-mail-cím megváltoztatása
is: Breyta netfangi
it: Cambia indirizzo di posta elettronica
ja: Eメールを変更
lt: Keisti e.pašto adresą
lv: Mainīt Epastu
nl: E-mail wijzigen
pl: Zmień e-mail
pt: Alterar o E-mail
ro: Modifică email
sk: Zmeniť e-mail
sl: Spremeni e-pošto
sv: Ändra e-post
tr: E-postayı Değiştir

source: Change Email...
bg: Промяна на ел. поща...
ca: Canvia correu...
cs: Změnit email...
da: Ændr e-mail...
de: E-Mail ändern...
el: Αλλαγή email...
es: Cambiar correo electrónico...
et: Muuda meiliaadressi...
eu: Aldatu helb. el...
fi: Vaihda sähköposti...
fr: Changer d'adresse électronique...
hu: Az e-mail-cím megváltoztatása...
is: Breyta netfangi...
it: Cambia indirizzo di posta elettronica...
ja: Eメールを変更...
lt: Keisti e.pašto adresą...
lv: Mainīt Epastu
nl: E-mail wijzigen...
pl: Zmień e-mail...
pt: Alterar o E-mail...
ro: Modifică email...
sk: Zmeniť e-mail...
sl: Spremeni e-pošto ...
sv: Ändra e-post...
tr: E-postayı Değiştir...

source: Change font family?
bg: Промяна на шрифта?
ca: Canvio la família de la font?
cs: Změnit rodinu písma?
da: Ændr skrifttypefamilie?
de: Schriftfamilie ändern?
el: Αλλαγή οικογένειας γραμματοσειρών;
es: ¿Cambiar familia de fuentes?
et: Muuta fondi perekonda?
eu: Letra-tipoaren familia aldatu?
fi: Vaihda kirjasinperhe?
fr: Modifier la famille de polices ?
hu: Meg szeretné változtatni a betűtípus-beállítást?
is: Breyta leturfjölskyldu?
it: Cambio la famiglia del tipo di carattere?
ja: フォントファミリを変更しますか?
lt: Pakeisti šrifto šeimą?
lv: Mainīt fontu saimi?
nl: Lettertype familie wijzigen?
pl: Zmienić rodzinę czcionek?
pt: Alterar a família do tipo de letra?
ro: Modific familia fontului?
sk: Zmeniť rodinu písma?
sl: Spremeni družino pisave?
sv: Ändra teckensnittsfamilj?
tr: Yazıtipi ailesi değiştirilsin mi?

source: Change font size?
bg: Промяна на размера на шрифта?
ca: Canvio la mida de font?
cs: Změnit velikost písma?
da: Ændr skriftstørrelse?
de: Schriftgröße ändern?
el: Αλλαγή μεγέθους γραμματοσειράς;
es: ¿Cambiar el tamaño de la fuente?
et: Muuta fondi suurust?
eu: Letra-tipo neurria aldatu?
fi: Vaihda kirjasinkoko?
fr: Modifier la taille de police ?
hu: Meg szeretné változtatni a betűméretet?
is: Breyta leturstærð?
it: Cambio la dimensione dei caratteri?
ja: フォントサイズを変更しますか?
lt: Pakeisti šrifto dydį?
lv: Mainīt fonta izmēru?
nl: Tekengrootte wijzigen?
pl: Zmienić rozmiar czcionki?
pt: Alterar o tamanho da letra?
ro: Modific mărimea fontului?
sk: Zmeniť veľkosť písma?
sl: Naj se spremeni velikost pisave?
sv: Ändra teckenstorlek?
tr: Yazıtipi boyutu değiştirilsin mi?
